{
  "posts": [
    {
      "title_en": "How to Become an LIC Agent in Delhi, Ghaziabad and Noida",
      "title_hi": "दिल्ली, गाज़ियाबाद और नोएडा में LIC एजेंट कैसे बनें",
      "description_en": "Step-by-step guide to become an LIC agent in Delhi, Ghaziabad and Noida.",
      "description_hi": "दिल्ली, गाज़ियाबाद और नोएडा में LIC एजेंट बनने की पूरी प्रक्रिया।",
      "date": "2026-01-23",
      "category": "LIC Career",
      "slug_en": "how-to-become-lic-agent-delhi-ghaziabad-noida-en",
      "slug_hi": "how-to-become-lic-agent-delhi-ghaziabad-noida-hi"
    },
    {
      "title_en": "Bima Sakhi Scheme: Why It’s Important for Women & Key Benefits",
      "title_hi": "बिमा सखी योजना: महिलाओं के लिए क्यों जरूरी है और क्या हैं फायदे",
      "description_en": "Complete guide to LIC Bima Sakhi scheme, benefits for women, income opportunities, training and flexible career.",
      "description_hi": "LIC बिमा सखी योजना की पूरी जानकारी—महिलाओं के लिए फायदे, आय के अवसर, ट्रेनिंग और लचीला करियर।",
      "date": "2026-01-24",
      "category": "Bima Sakhi",
      "slug_en": "bima-sakhi-scheme-benefits-for-women-en",
      "slug_hi": "bima-sakhi-yojana-mahilaon-ke-liye-fayde-hi"
    },
    {
  "title_en": "IC-38 Exam Preparation Guide in Delhi, Noida & Ghaziabad (LIC Agent / Bima Sakhi)",
  "title_hi": "Delhi / Noida / Ghaziabad में IC-38 परीक्षा की तैयारी कैसे करें? (LIC Agent / Bima Sakhi)",
  "description_en": "Complete IC-38 exam preparation guide for LIC Agent and Bima Sakhi in Delhi, Noida and Ghaziabad. Know exam pattern, 50 MCQs, 60 minutes, syllabus, question types and preparation tips.",
  "description_hi": "Delhi, Noida और Ghaziabad के लिए IC-38 परीक्षा की पूरी तैयारी गाइड। परीक्षा पैटर्न, 50 MCQ, 60 मिनट, सिलेबस, प्रश्नों के प्रकार और आसान तैयारी टिप्स।",
  "date": "2026-01-26",
  "category": "IC-38 Exam",
  "slug_en": "ic-38-exam-preparation-delhi-noida-ghaziabad-en",
  "slug_hi": "ic-38-pariksha-taiyari-delhi-noida-ghaziabad-hi"
}
{
  "title_en": "LIC Agent Commission Structure, Benefits & Earnings in Delhi, Ghaziabad & Noida",
  "title_hi": "दिल्ली, गाज़ियाबाद और नोएडा में LIC एजेंट कमीशन, फायदे और कमाई",
  "description_en": "Learn LIC agent commission structure, monthly income, renewal earnings, benefits and how to start LIC agency in Delhi NCR (Delhi, Ghaziabad, Noida).",
  "description_hi": "LIC एजेंट कमीशन स्ट्रक्चर, मासिक आय, रिन्यूअल कमाई, फायदे और दिल्ली NCR (दिल्ली, गाज़ियाबाद, नोएडा) में LIC एजेंसी शुरू करने की पूरी जानकारी।",
  "date": "2026-01-24",
  "category": "LIC Commission & Income",
  "slug_en": "lic-agent-commission-structure-benefits-earnings-delhi-ghaziabad-noida-en",
  "slug_hi": "lic-agent-commission-fayde-kamai-delhi-ghaziabad-noida-hi"
}
  ]
}
